%%a^^%%res://cyberdocument.exe/GIFS/bookmarkbegin.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%A^^%%res://cyberdocument.exe/GIFS/bookmarkend.gif^^%%1^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%br^^%%res://cyberdocument.exe/GIFS/br.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%comment^^%%res://cyberdocument.exe/GIFS/comment.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%p^^%%res://cyberdocument.exe/GIFS/pbgn.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%P^^%%res://cyberdocument.exe/GIFS/pend.gif^^%%1^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%script^^%%res://cyberdocument.exe/GIFS/script.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%%style^^%%res://cyberdocument.exe/GIFS/style.gif^^%%0^^%%3^^%%3^^%%4^^%%20^^%%15^^%%20^^%%15^^**=
%2 by %1 Table=%1 X %2表格
&About WizBrother Html Editor...=关于WizBrother Html 编辑器(&A)...
&All text=全部文字(&A)
&Arrange Icons=排列图标(&A)
&Attachments:=附件(&A):
&Available formats:=可用的格式(&A):
&Background picture=背景图片(&B)
&Background...=背景色(&B)...
&Batch Insert Images...=批量插入图片(&B)...
&Bookmark name:=书签名称(&B):
&Bookmark:=书签(&B):
&Bookmarks && Hyperlink=书签和超链接(&B)
&Bookmarks:=书签(&B):
&Browse...=浏览(&B)...
&Cancel=取消(&C)
&Cascade=并列(&S)
&Cell Properties...=单元格属性(&C)...
&Cell to the Left=在左边插入单元格(&C)
&Change the colors of all the elements.=更改所有元素的颜色(&C)。
&Clear=清除(&C)
&Close=关闭(&C)
&Collapse table border=合并表格边框(&C)
&Color:=颜色(&C):
&Colorize Source Code...=源代码着色(&C)...
&Copy\tCtrl+C=复制(&C)\tCtrl+C
&Date/Time...=日期/时间(&D)...
&Delete=删除(&D)
&Delete Cells=删除单元格(&D)
&DOM Eraser=DOM橡皮擦(&D)
&Edit=编辑(&E)
&Edit Image...=编辑图片(&E)...
&Element:=HTML组件(&E):
&End Mark Text=停止标记文字(&E)
&File=文件(&F)
&File Name:=文件名(&F):
&Find...\tCtrl+F=查找(&F)...\tCtrl+F
&Font...=字体(&F)...
&Height:=高度(&H):
&Help=帮助(&H)
&Help Topics=帮助主题(&H)
&HTML Text:=HTML文字(&H):
&Hyperlink text:=链接文字(&H):
&Hyperlink...=超级链接(&H)...
&Image file name:=图片文件名(&I):
&Image Properties...=图片属性(&I)...
&Index...=索引(&I)...
&Insert=插入(&I)
&Languages:=语言(&L):
&Mark=标记(&M)
&Merge Cells=合并单元格(&M)
&New Window=新建窗口(&N)
&New\tCtrl+N=新建(&N)\tCtrl+N
&Open...\tCtrl+O=打开(&O)...\tCtrl+O
&Paste as:=粘贴为(&P):
&Paste\tCtrl+V=粘贴(&P)\tCtrl+V
&Print...\tCtrl+P=打印(&P)...\tCtrl+P
&Real Player=Real播放器(&R)
&Redo\tCtrl+Shift+Z=重做(&R)\tCtrl+Shift+Z
&Redo\tCtrl+Y=重做(&R)\tCtrl+Y
&Remove Hyperlink...=删除超级链接(&R)...
&Rows spanned:=行跨距(&R):
&Save\tCtrl+S=保存(&S)\tCtrl+S
&Scripts=脚本(&S)
&Selected text=选中的文字(&S)
&Specify size=指定大小(&S)
&Split Cell=分割单元格(&S)
&Standard=标准(&S)
&Status Bar=状态栏(&S)
&Styles=样式(&S)
&Table Properties...=表格属性(&T)...
&Text color:=文字颜色(&T)
&Tile=标题(&T)
&Tools=工具(&T)
&Undo\tCtrl+Z=撤消(&U)\tCtrl+Z
&URL:=网址(&U):
&Vertical alignment:=垂直对齐方式(&V):
&View=视图(&V)
&Width:=宽度(&W):
&Window=窗口(&W)
[B&ack to Top] Hyperlink...=[返回到顶部]链接(&A)...
[back to top]=[返回到顶部]
[Plugins]=
\nWizHtmlEditor\nWizHtmlEditor\nWeb Pages (*.htm)\n.htm\nWizHtmlEditor.Document\nWizHtmlEditor.Document=
2=
3=
4=
5=
6=
7=
8=
A&lignment:=对齐方式(&L):
About WizBrother Html Editor=关于WizBrother Html 编辑器
Activate Task List=激活任务表
Activate this window=激活该窗口
All Files(*.*)|*.*|=所有文件(*.*)|*.*|
All Html Files (*.htm;*.html;*.mht;*.zip;*.ziw)|*.htm;*.html;*.mht;*.zip;*.ziw|Html Files (*.htm;*.html)|*.htm;*.html|Mht Files (*.mht)|*.mht|Zip Files (*.zip;*.ziw)|*.zip;*.ziw|=全部 Html 文件 (*.htm;*.html;*.mht;*.zip;*.ziw)|*.htm;*.html;*.mht;*.zip;*.ziw|Html 文件 (*.htm;*.html)|*.htm;*.html|Mht 文件 (*.mht)|*.mht|Zip 文件 (*.zip;*.ziw)|*.zip;*.ziw|
All Images (*.jpg;*.jpeg;*.png;*.gif;*.bmp;*.ico;*.icon;*.tif;*.tiff)|*.jpg;*.jpeg;*.png;*.gif;*.bmp;*.ico;*.icon;*.tif;*.tiff|JPEG File Interchange Format (*.jpg;*.jpeg)|*.jpg;*.jpeg|Portable Network Images (*.png)|*.png|Graphics Interchange Format (*.gif)|*.gif|Windows Bitmap (*.bmp)|*.bmp|Icons (*.ico;*.icon)|*.ico;*.icon|Tag Image File Format (*.tif;*.tiff)|*.tif;*.tiff|=所有图片 (*.jpg;*.jpeg;*.png;*.gif;*.bmp;*.ico;*.icon;*.tif;*.tiff)|*.jpg;*.jpeg;*.png;*.gif;*.bmp;*.ico;*.icon;*.tif;*.tiff|JPEG 文件 (*.jpg;*.jpeg)|*.jpg;*.jpeg|PNG 文件 (*.png)|*.png|GIF文件 (*.gif)|*.gif|Windows BMP文件 (*.bmp)|*.bmp|图标文件 (*.ico;*.icon)|*.ico;*.icon|TIF文件 (*.tif;*.tiff)|*.tif;*.tiff|
Arrange icons at the bottom of the window\nArrange Icons=将图标排列在窗口底部\n排列图标
Arrange windows as non-overlapping tiles\nTile Windows=排列窗口成互不重叠\n平铺窗口
Arrange windows so they overlap\nCascade Windows=排列窗口成相互重叠\n层叠窗口
Attachments=附件
Auto &start=自动播放(&S)
Automatic=自动
B&rowse...=浏览(&R)...
Back&ground color:=背景色(&G):
Background=背景
Background Color=背景色
Background\nBackground=背景色\n背景色
Baseline=基线
Batch Insert Images\nBatch Insert Images=批量插入图片\n批量插入图片
Bitmap=位图
Boo&kmark...=书签(&K)...
Bookmarks=书签
Borders=边框
Bottom=下
BR && &P=BR 和 &P
Broders=边框
C&ell to the Right=在右边插入单元格(&E)
Cancel=取消
Cannot find ""%1""=不能找到 ""%1""
CAP=大写
Cell &padding:=单元格边距(&P):
Cell &spacing:=单元格间距(&S):
Cell Pr&operties...=单元格属性(&O)...
Cell Properties=单元格属性
Center=居中
Change the &file name=更改文件名(&F)
Change the printer and printing options\nPrint Setup=更改打印机和打印选项\n打印设置
Change the printing options\nPage Setup=更改打印选项\n页面设置
Change the window position=改变窗口位置
Change the window size=改变窗口大小
Close the active document\nClose=关闭活动文档\n关闭
Close the active window and prompts to save the documents=关闭活动窗口并提示保存所有文档
Colorize Source Code=源代码着色
Colors=颜色
Colu&mns spanned:=列跨距(&R):
Column to the &Left=在左边插入列(&L)
Column to the &Right=在右边插入列(&R)
Control=控件
Copy the selection and put it on the Clipboard\nCopy=复制被选对象并将其置于剪贴板上\n复制
Copyright (C) 2001-2010=
Create a new document\nNew=建立一个新文档\n新建
Cu&t\tCtrl+X=剪切(&T)\tCtrl+X
Cut the selection and put it on the Clipboard\nCut=剪切被选对象并将其置于剪贴板上\n剪切
Dar&k border:=暗边框(&K):
Date and Time=日期和时间
Default=默认
Delete &Columns=删除列(&C)
Delete &Rows=删除行(&R)
Delete &Table=删除表格(&T)
Delete Unselected Content=删除未选中部分
Device-Independent Bitmap=设备无关位图
Display program information, version number and copyright\nAbout=显示程序信息，版本号和版权\n关于
Document &Title=文档标题(&T)
Document Title=文档标题
Documents=文档
DOM Eraser\nDOM Eraser=DOM橡皮擦\nDOM橡皮擦
E&xit=退出(&X)
Edit=编辑
Enlarge the window to full size=把窗口放大到最大尺寸
Erase everything\nErase All=全部删除\n全部删除
Erase the selection\nErase=删除被选对象\n删除
EXT=扩展名
F&ormat=格式(&O)
Failed to change the file name of image.=更改图片文件名失败。
Fill Color=填充色
Find the specified text\nFind=查找指定的文本\n查找
Fl&ash Player=Flash播放器(&A)
Font\nFont=字体\n字体
Formating=格式
Glyphs=Tag 标记
HiddenCommands=
Hori&zontal alignment:=水平对齐方式(&Z):
Horizontal &Line=水平线(&L)
HTML=
HTML &Code:=HTML代码(&C):
HTML &Element...=HTML组件(&E)...
Html Dialog=
HTML Element\nHTML Element=HTML组件\nHTML 组件
Html Files (*.htm;*.html)|*.htm;*.html|Mht Files (*.mht)|*.mht|Zip Files (*.zip)|*.zip|WizKnowledge Ziw Files (*.ziw)|*.ziw|=Html 文件 (*.htm;*.html)|*.htm;*.html|Mht 文件 (*.mht)|*.mht|Zip 文件 (*.zip)|*.zip|WizKnowledge Ziw 文件 (*.ziw)|*.ziw|
HTML format=HTML格式
http://www.wiz.cn/=
http://www.wizbrother.com/=
Hyperlink=链接
I&mage...=图像(&M)...
Image Properties=图片属性
In p&ixels=像素(&I)
In pe&rcent=百分比(&R)
In perce&nt=百分比(&N)
In pi&xels=像素(&X)
Insert &Table=插入表格(&T)
Insert a HTML Element=插入HTML元素
Insert Bookmark=插入书签
Insert Clipboard contents\nPaste=插入剪贴板内容\n粘贴
Insert Date/Time\nInsert Date/Time=插入日期/时间\n插入日期/时间
Insert Hyperlink=插入链接
Insert image\nInsert image=查入图片\n插入图片
Insert Media File=插入媒体文件
Insert table\nInsert Table=插入表格\n插入表格
Justify=两端对齐
Layout=布局
Left=左
Light bord&er:=亮边框(&E):
Mark Text=标记文字
Media &File...=媒体文件(&F)...
Menu Bar=菜单栏
Merge the &Left Cell=合并左边的单元格(&L)
Merge the &Right Cell=合并右边的单元格(&R)
Middle=中间
More Colors...=其他颜色...
More colors...=其他颜色...
N&o wrap=不换行(&O)
No bookmarks found!=找不到书签
NUM=数字
OK=确定
OLE initialization failed.  Make sure that the OLE libraries are the correct version.=OLE 初始化失败。请确保 OLE 库是正确的版本。
Open an existing document\nOpen=打开一个现存文档\n打开
Open another window for the active document\nNew Window=为活动文档打开另一个窗口\n新建窗口
Open this document=打开该文档
Options=选项
OVR=改写
P&rint Setup...=打印设置(&R)...
Page Set&up...=页面设置(&U)...
Paragraph\nParagraph=段落\n段落
Paste special=选择性粘贴
Paste Special=选择性粘贴
Plain Text=纯文本
Please enter text here=请在这里输入文字
Plugin App=
Plugin Command=
Preview=预览
Preview:=预览:
Print Pre&view=打印预览(&V)
Print the active document using current options\nQuick Print=使用当前设置打印文档\n快速打印
Print the active document\nPrint=打印活动文档\n打印
px=像素
Quit the application; prompts to save documents\nExit=退出应用程序；提示保存文档\n退出
R&eplace...=替换(&E)...
Ready=准备
REC=记录
Recent File=最近的文件
Recent Files=最近的文件
Redo the previously undone action\nRedo=重新执行先前已撤消的操作\n重新执行
Reduce the window to an icon=将窗口缩小成图标
Remove &all hyperlinks=删除全部链接(&A)
Remove Hyperlink=删除链接
Remove the &selected hyperlink=删除选中的链接(&S)
Repeat the last action\nRepeat=重复上一步操作\n重复
Replace specific text with different text\nReplace=用不同的文本替换指定的文本\n替换
Restore the window to normal size=把窗口恢复到正常大小
Rich Text Format=RTF格式
Right=右
Row &Above=在上边插入行(&A)
Row &Below=在下边插入行(&B)
RTF=
Save &As...=另存为(&A)...
Save and &Close\tF4=保存并关闭(&C)\tF4
Save and Close\nSave and Close=保存并关闭
Save changes to %1?=保存修改到 %1？
Save the active document with a new name\nSave As=用一个新文件名保存活动文档\n另存为
Save the active document\nSave=保存活动文档\n保存
SCRL=滚动
Select A&ll\tCtrl+A=全选(&L)\tCtrl+A
Select the entire document\nSelect All=选择整个文档\n选择全部
Set Browser Focus=
Set Selection as &Title\tCtrl+T=选中部分作为标题(&T)\tCtrl+T
Set Selection as Title\nSet Selection as Title=设置选中部分作为标题\n设置选中部分作为标题
Show a &box around the source code=在源代码周围显示边框(&B)
Show or hide the status bar\nToggle Status Bar=显示或隐藏状态栏\n显示或隐藏状态栏
Si&ze=大小(&Z)
Source=源代码
Specify &width:=指定宽度(&W):
Specify hei&ght:=指定高度(&G):
Split into &Columns=分割到列(&C)
Split into &Rows=分割到行(&R)
Split the active window into panes\nSplit=将活动的窗口分隔成窗格\n分隔
Standard=常用
Switch back to the previous window pane\nPrevious Pane=切换回前一个窗格\n前一窗格
Switch to the next document window=切换到下一个文档窗口
Switch to the next window pane\nNext Pane=切换到下一个窗格\n下一窗格
Switch to the previous document window=切换到先前的文档窗口
T&able=表格(&A)
T&ool tip:=替代文字(&T)
Tab Size=TAB大小
Tab&le Properties...=表格属性(&L)...
Table Properties=表格属性
Tables=表格
Tags=标签
Text=文字
Text Color=文字颜色
Title=标题
Toolbars=工具条
Top=上
Undo the last action\nUndo=撤消最后一步操作\n撤消
Unformatted Text=无格式文字
Unformatted Unicode Text=无格式Unicode文字
Unicode Text=Unicode文字
Untitled=未命名
URL=网址
Use background pict&ure=使用背景图片(&U)
Web Images Formats(*.gif;*.jpg;*.png;*.jpeg)|*.gif;*.jpg;*.png;*.jpeg|All Pictures(*.bmp;*.gif;*.jpg;*.png;*.wmf;*.dib)|*.bmp;*.gif;*.jpg;*.png;*.wmf;*.dib|=网络图片格式(*.gif;*.jpg;*.png;*.jpeg)|*.gif;*.jpg;*.png;*.jpeg|所有图片(*.bmp;*.gif;*.jpg;*.png;*.wmf;*.dib)|*.bmp;*.gif;*.jpg;*.png;*.wmf;*.dib|
Windows &Media Player=Windows媒体播放器(&M)
WizBrother Html Editor=WizBrother Html 编辑器
WizBrother Html Editor, Version 1.01=
WizHtmlEditor=
Word Wrap=自动换行